tap 'homebrew/bundle'
tap 'homebrew/core'

brew 'autoconf'
brew 'awscli'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'gdbm'
brew 'pkg-config'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'readline'
brew 'gnupg2'
brew 'go'
brew 'heroku'
brew 'htop'
brew 'openssl'
brew 'libevent'
brew 'nvm'
brew 'pcre'
brew 'pyenv'
brew 'tmux'
brew 'zsh'

cask 'atom'
cask 'cakebrew'
cask 'google-chrome'
cask 'istat-menus'
cask 'iterm2'
cask 'postman'
cask 'robomongo'
cask 'slack'
cask 'spotify'
cask 'tower'
cask 'vlc'
