tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'autoconf'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'gdbm'
brew 'pkg-config'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'readline'
brew 'gnupg2'
brew 'go'
brew 'heroku'
brew 'nvm'
brew 'openssl'
brew 'pcre'
brew 'pyenv'
brew 'zsh'
